{

  "Főételek": [{
    "Rakott sonkás spagetti (4 adag)": [{
      "Hozzávalók": ["30 dkg spagetti tészta", "10 dkg sonka (szeletelt)", "1 nagy db paradicsom", "1 csokor bazsalikom", "10 dkg edami sajt (vagy gouda)", "3 db tojás", "1 dl főzőtejszín", "1.2 dl tej", "5 dkg vaj", "só ízlés szerint", "bors ízlés szerint", "bors ízlés szerint"],
      "Elkészítés": "A tésztát megfőzzük, majd lecsepegtetjük. A sonkát, paradicsomot kis kockákra vágjuk. A bazsalikomot megmossuk, leveleire szedjük és apróra vágjuk. A tésztát, sonkát, paradicsomot és a bazsalikomot egy tálba összekeverjük, fűszerezzük. Sajtot lereszeljük, majd a tojásokkal, tejszínnel, tejjel összekeverjük. Egy tűzálló tálba belerakjuk a tésztát és ráöntjük a tejszínes keveréket. Tetejére vajat morzsolunk.Előmelegített sütőben, 200°-on készre sütjük."
    }]
  },

    {
      "Gyors tepsis burgonya debrecenivel": [{
        "Hozzávalók": ["1 kg burgonya", "5 közepes fej vöröshagyma", "petrezselyem ízlés szerint", "só ízlés szerint", "bors ízlés szerint", "fűszerpaprika ízlés szerint", "majoranna ízlés szerint (szárított)", "ételízesítő ízlés szerint", "0.5 dl napraforgó olaj", "80 dkg debreceni kolbász (csemege)"],
        "Elkészítés": "A burgonyát és a hagymát megpucoljuk, és négyfelé vágjuk.Tepsibe fektetjük,megszórjuk sóval,borssal, ételízesítővel,pirospaprikával, petrezselyemmel és a majorannával.Majd meglocsoljuk kevés olajjal, és átforgatjuk, keverjük, hogy mindenhol egyenletesen eloszlassuk a fűszereket.Előmelegített sütőben majdnem puhára sütjük kb.15 perc alatt.Néha átforgatjuk. Amikor már majdnem puha a burgonya,rádobjuk a karikára vágott kolbászokat, és még 10 - 15 percig sütjük, hogy átsüljön a kolbász is."
      }]
    },

    {
      "Zöldséges penne": [{
        "Hozzávalók": ["300 g penne", "400 g konzerv paradicsom (pomodori pelati/hámozott paradicsom)", "1 kis db cukkini", "4 közepes db csiperkegomba (barna csiperke)", "50 g spenót (bébispenót)", "2 közepes db paradicsom", "1 csokor petrezselyem", "0.5 dl olívaolaj (extra szűz)", "3 gerezd fokhagyma", "1 közepes db fehér hagyma", "chilipehely ízlés szerint", "só ízlés szerint", "fekete bors ízlés szerint (frissen őrölve)"],
        "Elkészítés": "Készítsük elő a zöldségeket. A cukkinit vágjuk félbe, majd kanál segítségével távolítsuk el a magjait. Ha kész, vágjuk apró (0,5x05cm) kockákra. A hagymát vágjuk finomra, a gombát darabokra, a friss paradicsomot kockákra (1x1 cm), a fokhagymagerezdeket pedig késlappal lapítsuk ki.Serpenyőben hevítsük fel az olívaolajat,majd adjuk hozzá a fokhagymagerezdeket és a chilit.Ezt követően a cukkinit és a gombát,pirítsuk nagy lángon. Ha lepirult a gomba,adjuk hozzá a hagymát, vegyük vissza a lángot közepesre.Ízesítsük sóval és borssal, majd amikor a hagyma üveges, adjuk hozzá a paradicsomkockákat és a hámozott paradicsomot.A hámozott paradicsomot mindössze kezünkkel préseljük bele a serpenyőbe, nem szükséges aprítani.Kis lángon, lassan pároljuk a ragut. Tegyünk fel a tésztának főzővizet, ha felforrt, sózzuk meg,majd főzzük a tésztát félig készre.A tészta főzőlevéből pótolhatjuk a raguból közben elpárolgó levet.Akkor jó az állaga,ha a serpenyő féléig áll a leve.Ezt folyamatosan ellenőriznünk kell, és pótolni a hiányzó folyadékot.Ha a tésztánk félkész(penne esetében kb .8 - 10 perc főzés után), szűrjük le, de ne öntsük ki az összes főzőlevet.Azonnal adjuk a raguhoz, és összeforgatva kis lángon pároljuk készre.Ha szükséges(mert kevésnek érezzük a levét), pótoljuk apránként a főzőléből.A befejezés előtt 2 - 3 perccel adjuk hozzá a bébispenótot és aprított petrezselymet.Forgassuk össze, és amikor a tészta megpuhult, vegyük le a lángról.Tálaljuk azonnal.Adhatunk mellé frissen reszelt parmigiano reggiano sajtot, de sajt nélkül is ízletes tésztaételt készítettünk."
      }]
    },

    {
      "Paradicsomos tészta olasz módra": [{
        "Hozzávalók": ["1 kg paradicsom (érett, nyári)", "4 gerezd fokhagyma", "70 ml olívaolaj", "só ízlés szerint", "bors ízlés szerint", "1 marék bazsalikom (20 levél)", "25 dkg spagetti tészta"],
        "Elkészítés": "A paradicsomokat megmossuk, a tetejüket x alakban bemetsszük, leöntjük forró vízzel, és 1 percig benne hagyjuk.Leöntjük róla a vizet, és könnyedén lehúzzuk a héját. Az ujjunkat belenyomva kihúzzuk a közepét, majd kis kockára vágjuk.A fokhagymát egy nagyobb kés fokával megroppantjuk,majd finomra vágjuk. Az olívaolajat felmelegítjük,rátesszük a fokhagymát, és 1 - 2 percig pirítjuk, míg finom illata nem lesz.Hozzáadjuk a paradicsomot, elkeverjük,sózzuk,borsozzuk, majd lefedve 20 - 40 percig főzzük(paradicsom fajtájától függ).Ha kész,beletesszük a bazsalikomleveleket, elkeverjük, még egyet forralunk rajta, és elzárjuk.Belekeverjük a kifőtt spagetti tésztát, összeforgatjuk és azonnal tálaljuk."
      }]
    },

    {
      "Krumplis tészta (6 adag)": [{
        "Hozzávalók": ["4 ek sertészsír", "3 közepes db vöröshagyma", "50 dkg újkrumpli", "2 kávéskanál só", "2 teáskanál fűszerpaprika", "1 csipet fekete bors", "50 dkg csuszatészta (fodrocska)", "5 dl víz"],
        "Elkészítés": "A hagymát felkockázzuk, a zsírban megüvegesítjük. Hozzáadjuk a kicsi kockákra vágott krumplit nyersen, sózzuk, borsozzuk, és összekeverjük a por paprikával is. Hozzáadjuk a fodrocska nevű bolti tésztát, ezzel is összekeverjük. Felöntjük annyi vízzel, hogy a víz az elsimított tészta mennyiség alatt legyen 1 ujjnyival.Fedő alatt főzzük össze a hozzávalókat, ha minden megfőtt, akkor még fedő nélkül addig forgatjuk egy fakanállal, amíg szépen megpirul."
      }]
    },

    {
      "Carbonara spagetti": [{
        "Hozzávalók": ["50 dkg spagetti tészta", "20 dkg bacon (kockázott)", "2 db tojássárgája", "3 dl főzőtejszín", "1 kk fokhagymapor", "2 ek olívaolaj", "1 ek snidling"],
        "Elkészítés": "A tésztát sós vízben megfőzzük. Kevés olívaolajon megpirítjuk a bacont. Ameddig pirul a bacon, a tojássárgájákat, a fokhagymasót és a tejszínt jól összekeverjük. A megpirított baconre öntsük rá a tejszínes mártást és kevergetés mellett főzzük, amíg besűrüsödik. A mártást összekeverjük a tésztával, s már tálalhatjuk is."
      }]
    },
    {
      "Bolognai spagetti": [{
        "Hozzávalók": ["50 dkg darált sertéshús", "2 közepes fej vöröshagyma", "2 dl házi paradicsomlé (vagy 2 konzerv paradicsomsűrítmény)", "só ízlés szerint", "majoranna ízlés szerint", "1 tk oregánó", "1 tk bazsalikom", "1 kk kakukkfű", "1 teáskanál ételízesítő", "1 teáskanál cukor", "100 ml ketchup (de lehet ízlés szerint )", "50 dkg spagetti tészta", "5 dkg parmezán sajt"],
        "Elkészítés": "Megpároljuk a hagymát (jó puhára), hozzáadjuk a 2.5 dl paradicsomlét, és beletesszük a fűszereket. Hozzáadjuk a húst is, és jól elkeverjük benne, majd 30 percet hagyjuk főni. Kevergessük, ha szükséges minimális vizet adhatunk hozzá. (Addig kifőzhetjük a spagetti tésztát is.) Már csak a ketchup-ot kell beletenni, és azzal 10 percet még főzzük a bolognai alapot. Tálaláskor sajtot is reszelhetünk rá."
      }]
    },

    {
      "Fasírt": [{
        "Hozzávalók": ["1 kg darált sertéshús", "3 db zsemle (vagy kenyér)", "2 dl tej (a zsemle áztatására)", "2 közepes fej vöröshagyma", "5 gerezd fokhagyma", "só ízlés szerint", "bors ízlés szerint", "ételízesítő ízlés szerint", "fűszerpaprika ízlés szerint (őrőlt)", "petrezselyem ízlés szerint", "20 dkg zsemlemorzsa", "1 db tojás", "5 dl napraforgó olaj"],
        "Elkészítés": "A darált húst egy tálba öntjük. Ledaráljuk húsdarálón a tejben áztatott és kicsavart kenyeret vagy zsemlét a hagymával, a fokhagymát összezúzzuk, és ezt jól összekeverjük a darált hússal. Megfűszerezzük, és az egész masszát jól összegyúrjuk. Gombócokat formálunk belőle, és zsemlemorzsában megforgatjuk, picit lelapítjuk. Olajsütőben vagy teflonedényben megsütjük.Köret bármi illik hozzá."
      }]
    }

  ],

  "Édes sütemények": [{
    "Kókuszkocka": [{
      "Hozzávalók": [{
        "Tészta": ["30 dkg porcukor", "3 db tojás", "8 dkg vaj", "3 ek virágméz", "1.5 dl tej", "38 dkg finomliszt", "1 csomag sütőpor"],
        "Csokimáz": ["23 dkg vaj", "8 ek tej", "38 dkg cukor", "4 dkg cukrozatlan kakaópor", "0.5 dl rum"],
        "Tetejére": ["200 g kószuszreszelék"]
      }],
      "Elkészítés": "A porcukrot, a tojásokat, a vajat és a mézet habosra keverjük. Hozzáadjuk a tejet, amivel tovább keverjük.Majd beleöntjük a lisztet és a sütőport, amiket csomómentesre keverünk a masszában.Kivajazott, lisztezett tepsiben megsütjük a tésztát.Ha kihűlt, kis kockákra vágjuk.Amíg a tészta hűl, elkészítjük a bevonatot: összekeverjük a hozzávalókat, majd lassú tűznél, állandó keverés mellett szétkavarjuk.A rummal ízesítjük.A tésztakockákat meghempergetjük először a kakaós bevonatban, majd beleforgatjuk a kókuszreszelékbe."
    }]
  },

    {
      "Raffaello kocka": [{
        "Hozzávalók": [{
          "Tészta": ["6 db tojásfehérje", "20 dkg cukor", "10 dkg kókuszreszelék", "12 dkg finomliszt", "1 csomag sütőpor", "1 ek vaj (a tepsi kikenéséhez)", "1 evőkanál finomliszt (a tepsi kikenéséhez)"],
          "Krém": ["6 db tojássárgája", "4 dl tej", "20 dkg cukor", "1 tasak vaníliás pudingpor (főzős)", "1 evőkanál finomliszt", "20 dkg margarin"],
          "Tetejére": ["2 ek. kószuszreszelék vagy szeletelt mandula"]
        }],
        "Elkészítés": "A tésztához a fehérjét felverjük. Mikor már majdnem kemény, beleszórjuk a cukrot, közben verjük a habot. Ha kemény a hab, óvatosan belekeverjük a sütőporos lisztet és a kókuszreszeléket. Kivajazott, lisztezett tepsibe öntjük és megsütjük. Nagyon gyorsan elkészül, ezért tűpróbával ellenőrizzük. A krémhez összekeverjük a tojások sárgáját, a tejet, 10 dkg azaz fele cukrot, a pudingport és a lisztet, majd sűrű krémmé főzzük állandó keverés mellett. Kihűtjük. A maradék 10 dkg cukrot habosra keverjük a margarinnal és a kihűlt pudingos krémmel összekeverjük. (Én a tepsiben szoktam hihűteni a tésztát és erre kenem rá a krémet, majd a tetejét megszórom kókuszreszelékkel.) Lehet még rászórni szeletelt mandulát is."
      }]
    },

    {
      "Kókuszgolyó-szelet": [{
        "Hozzávalók": [{
          "Kókuszgolyó": ["250 g krémtúró", "1 db tojássárgája", "3 ek porcukor", "100 g kókuszreszelék"],
          "Tészta": ["20 dkg margarin", "15 dkg cukor", "3 db tojás", "1 db tojásfehérje", "0.5 dl tej", "150 g tejföl", "1 csomag sütőpor", "2 ek cukrozatlan kakaópor", "2 bögre finomliszt"],
          "Krém": ["1 db tojás", "150 g cukor", "3 teáskanál vanília aroma", "2 csapott ek finomliszt", "2.5 dl tej"]
        }],
        "Elkészítés": "A túrót egy tojássárgájával, a porcukorral és a kókuszreszelékkel összekeverjük, és diónyi gombócokat készítünk belőle. Hűtőbe helyezzük. A 150 gramm cukrot a puha margarinnal habosra keverjük, hozzáadunk 3 tojást és az egy megmaradt fehérjét. Hozzávegyítünk 0,5 dl tejet, a tejfölt, a sütőport és végül a lisztet. A tésztát két fele vesszük, az egyik felébe belekeverjük a kakaóport. Sütőpapírral bélelt tepsibe simítjuk a fehér tésztát, rá a barnát, és elszórva belenyomkodjuk a kókuszgolyókat. Kb. 40 percig sütjük 180 fokon. A krémhez egy tojást 150 gramm cukorral, vanília aromával, tejjel és 2 evőkanál liszttel csomómentesre keverünk. Gáztűzhelyen pudingot főzünk belőle. A kihűlt tésztára kenjük a kapott hideg krémet, és ízlés szerint kakaóporral díszítjük."
      }]
    },

    {
      "Habkönnyű grízes-kókuszos szelet": [{
        "Hozzávalók": [{
          "Tészta": ["20 dkg szitált finomliszt", "2 ek cukrozatlan szitált kakaópor", "1 teáskanál sütőpor", "1 teáskanál szódabikarbóna", "1 csipet só", "2 db tojás", "1 dl napraforgó olaj", "1 dl tej", "10 dkg cukor"],
          "Krém": ["4 evőkanál búzadara", "5 dkg cukor", "1 csomag vaníliás cukor", "15 dkg kókuszreszelék", "1 csipet só", "5 dkg vaj (puha)", "5 dl tej", "1 db tojás", "2.5 dl növényi tejszín"]
        }],
        "Elkészítés": "A tésztához a tojásokat a cukorral jó habosra felverjük. Ezután mehet bele a liszt, a só, a kakaópor, a sütőpor, a szódabikarbóna és tej, az olaj is. Sima masszát keverünk belőle. Egy kb. 30 x 40 cm-es tepsibe sütőpapírt fektetünk, majd a masszát belesimítjuk, és előmelegített sütőben 180 °C-on 20 perc alatt készre sütjük (tűpróba). A tepsiben rácsra téve hagyjuk kihűlni. Hűlés után eltávolítjuk a sütőpapírt, majd a tésztát hosszában kettévágjuk. Megtöltjük a krémmel, és a hűtőben alaposan lehűtjük. Tetszés szerinti szeletekre vágjuk, a tetejét enyhén porcukrozva szervírozzuk. A krém elkészítése: A tejet lábosba öntjük, majd hozzáadjuk a búzadarát, a cukrot, a sót és a tojást.Lassú tűzön,állandóan kevergetve besűrítjük.Mikor kész, akkor hozzáadjuk a kókuszt és a vaníliás cukrot.Alaposan elkeverjük.Egy aránylag kemény krémet kapunk. Teljesen kihűtjük, majd a végén belekeverünk 0,5 dl tejszínt, hogy fellazuljon.Majd belehabosítjuk a vajat.A megmaradt tejszínt kemény habbá verjük, és lazán a krémbe dolgozzuk."
      }]
    },


    {
      "Somlói galuska": [{
        "Hozzávalók": ["1 csomag vaníliás pudingpor", "1 csomag csokoládés pudingpor", "1.2 l tej", "400 g babapiskóta (vagy 8 tojásos nagy piskóta)", "6 ek cukor", "10 dkg margarin (vagy vaj)", "2 db tojás (elhagyható)", "10 ml rumaroma (elhagyható)", "5 ek cukrozatlan kakaópor (vagy egy tábla csoki)"],
        "Elkészítés": "A pudingporokat most nem pudingnak, hanem krémnek készítjük el: 3,5 dl tejhez és 3 ek  kristálycukorhoz hozzákeverjük a vaníliás pudingport, majd amikor felolvadt benne a por, felforraljuk. Ha már jól besűrűsödött, akkor hagyjuk kihűlni. Ugyanígy járunk el a csokis pudinggal is. Amikor már mindkét puding kihűlt,mindkettőhöz rakunk 5 - 5 dkg margarint vagy vajat és 1 - 1 tojást.(A tojásokat el is hagyhatjuk!!!) Ezeket jól elkeverjük robotgéppel. Készítsünk elő egy nagy és egy kicsi tálat.A kicsibe kevés tejet, és akinél van,rumaromát öntünk(de ez nem fontos).(Ha mi magunk készítjük a piskótát, akkor azt babapiskóta nagyságúra vágjuk össze.) A babapiskótát egy pillanatra a tejbe mártjuk, de ne túl sokáig, nehogy nagyon megszívja magát a tejjel.Majd ezután a nagy tál aljába sorba rakjuk ki vele.Amikor a tál aljába letettük az első sor tejbe áztatott piskótát, akkor az előzőekben elkészített csokoládés krém felét rákanalazzuk,és eligazítjuk rajta.A következő sor babapiskótánál már ugyanígy járjunk el.Ezt a vaníliás krém felével kenjük meg.A harmadik sor ismét csokis.Végül az utolsó a maradék vaníliás.Kevés kakaóport(ki mennyire szereti) és cukrot éppen csak annyi vízzel öntsük fel, hogy azt szépen simára lehessen keverni.Ezután egy picit felforraljuk, hogy a felesleges folyadék elpárologjon.(Ez a csokiszósz helyettesíthető csokoládéval is.A csokit meg kell olvasztani forrásban lévő víz felett, és egy kevés tejet hozzáadni.) Az elkészűlt somlóiba beleszúrjuk a villát,és a csokiszószból csurgatunk a villával előkészített lyukba. Annyi lyukat készítsünk így el, amennyi csokiszószunk van. Kb. 1-2 órára a hűtőbe teszzük.Tejszínhabbal tálaljuk."
      }]
    },

    {
      "Szupergyors mikrós süti": [{
        "Hozzávalók": ["3 csapott ek finomliszt", "1 ek zabpehely", "2 ek cukor", "2 ek cukrozatlan kakaópor", "2 ek olívaolaj", "2 ek tej", "1 db tojás", "1 késhegynyi fahéj", "1 teáskanál sütőpor", "lekvár/ dzsem vagy puding"],
        "Elkészítés": "Minden összetevőt összekeverünk egy mikrózható tálban. A mikróban magas fokozaton 3 percig készre sütjük. A tálból kiborítva 3 szeletre vágjuk, és lekvárral/pudinggal megkenjük. A tetejét vaníliás cukorral díszítjük."
      }]
    },

    {
      "Kakaós-banános bögréssüti": [{
        "Hozzávalók": ["4 evőkanál finomliszt", "1 kávéskanál sütőpor", "4 ek cukor", "1.5 ek cukrozatlan kakaópor", "1 db tojás", "3 ek tej", "2 ek napraforgó olaj", "1 közepes db banán"],
        "Elkészítés": "A banánt felszeljük. Ebből csak 3 szelet fog kelleni, a többit meg lehet enni. Az említett 3 szeletből 2-t kicsire felkockázzuk, majd beletesszük az összes többi hozzávalóval együtt egy nagyobb bögrébe, és összekeverjük. Előmelegített sütőben 160-170 fokon kb. 20 perc alatt megsütjük. (Addig kell sütni, amíg egy kissé megszilárdul, hogy már nem folyik.) Ha mikróban készítjük, teljes fokozaton 3 percig kell sütni. Kb. fél órát hűlni hagyjuk.Díszítésként a tetejére tehetjük a megmaradt banánszeletet."
      }]
    }
  ],



  "Levesek": [{
    "Frankfurti leves": [{
      "Hozzávalók": ["1 ek sertészsír", "1 közepes db vöröshagyma", "2 gerezd fokhagyma", "1 ek fűszerpaprika", "1 teáskanál köménymag", "4 db burgonya", "1 közepes db kelkáposzta ", "10 dkg frankfurti virsli(2 pár)", "só ízlés szerint ", "bors ízlés szerint ", "175 g tejföl ", "1 púpozott ek finomliszt ", "2 l víz "],
      "Elkészítés": "A hagymát apróra vágjuk. A krumplit megpucoljuk és felkockázzuk, a káposzta leveleit megmossuk és felcsíkozzuk. A zsírt megolvasztjuk, és rádobjuk a finomra vágott hagymát.Kettőt keverünk rajta, nem kell sokáig, nem pörköltet készítünk.Mehet rá a paprika, szintén egy keverésig, majd a kömény, utána pedig a krumpli .1 percig kevergetjük, majd felöntjük 2 liter vízzel.Belereszeljük a fokhagymát, és fedő alatt 5 percig főzzük. Utána hozzáadjuk a felcsíkozott káposztát, sózzuk, borsozzuk, és fedő alatt főzzük fél órán át.Ha a zöldségek megpuhultak(ízlés kérdése, hogy harsanósan vagy szétfőzve szeretjük), hozzáadjuk a felkarikázott virslit, és még 5 percig főzzük.Közben a lisztet elkeverjük a tejföllel, majd ha csomómentes, merünk bele egy merőkanálnyit a forró levesből, és azzal is kikeverjük.Visszacsurgatjuk a levesbe, jól elkeverjük, és még 2 percig főzzük "
    }]
  },

    {
      "Gulyás leves": [{
        "Hozzávalók": [{
          "Leves": ["60 dkg marhalábszár", "30 dkg vöröshagyma", "2 nagy db sárgarépa", "1 nagy db fehérrépa", "1 kis db zeller", "40 dkg burgonya (tisztított)", "1 ek fűszerpaprika (csapott, édesnemes)", "0.5 ek csípős fűszerpaprika", "1 ek só (csapott)", "1 teáskanál őrölt fűszerkömény", "2 db babérlevél", "1 teáskanál fekete bors (frissen őrölt)", "1 kis db paradicsom", "1 db tv paprika", "3 gerezd fokhagyma (magyar)", "2 ek sertészsír (mangalica)", "0.5 csokor petrezselyem", "5 db zellerlevél", "2.5 l víz"],
          "Csipetke": ["1 db tojás", "80 g finomliszt", "1 teáskanál só"]
        }],
        "Elkészítés": "A hagymákat kis kockára vágjuk. A húst leöblítjük, szárazra töröljük, majd 2 cm-es kockára daraboljuk. A zsírt felhevítjük, megfonnyasztjuk benne a hagymát, majd félrehúzzuk,a fűszerpaprikákkal összekeverjük, felöntjük 1,5 dl vízzel, majd a vizet elfőzve, zsírjára pirítjuk.Ekkor hozzáadjuk a marhahúst, és kevergetve fehéredésig pirítjuk.Sózzuk,borsozzuk,köménnyel megszórjuk, hozzáadjuk az áttört fokhagymát, a kis kockára vágott paradicsomot, a kicsumázott egész paprikát, babérlevelet.Fedővel lefedve saját levében 90 percetfőzzük.Elkészítjük a csipetkét.Ezután kerülnek bele a zöldségek: a karikára vágott sárga - és fehérrépa,a kockára vágott zeller,burgonya, az aprított petrezselyem és zellerzöld,felöntjük 2 l - 2.5 l vízzel.Letakarva további 50 percet főzzük.Beletesszük a csipetkét, és 10 perc alatt készre főzzük."
      }]
    },


    {
      "Paradicsomleves (4 adag)": [{
        "Hozzávalók": ["2 ek napraforgó olaj", "2 púpozott ek finomliszt", "1 közepes db vöröshagyma", "10 dl paradicsomlé (100%-os)", "7 dl víz", "só ízlés szerint", "2 ek cukor", "bors ízlés szerint", "25 dkg betű tészta"],
        "Elkészítés": "Először a rántást készítjük el. A lisztet az olajon aranysárgára pirítjuk. Felöntjük a paradicsomlével + 7-8 dl vízzel. Belerakjuk a vöröshagymát (ha megfőtt a leves, ki lehet dobni). Ízesítjük sóval, borssal, cukorral. Kavarjuk meg többször, le ne égjen. A betűtésztát külön főzzük ki, tálaláskor rakjuk csak hozzá, mert ha a levesben hagyjuk, nagyon megdagad."
      }]
    },

    {
      "Gyümölcsleves": [{
        "Hozzávalók": ["0.5 kg meggy", "2 db alma", "2 db szilva", "l víz", "3 ek cukor", "0.5 csomag vaníliás pudingpor", "0,5 l tej"],
        "Elkészítés": "A gyümölcsöket elkészítjük, tehát a meggyet és szilvát kimagozzuk, az almát megpuculjuk, a magházat eltávolítjuk, és feldaraboljuk. Vízzel felengedjük, felfőzzük kb .10 percig, a cukrot már az elején beletesszük,hogy ne legyen nagyon savanyú a gyümölcs.Ezután a pudingport vízzel(vagy tejjel) kikavarjuk, hozzáöntjük.Ha már szép színe van és kissé összesűrűsödik,akkor kész."
      }]
    },

    {
      "Húsleves": [{
        "Hozzávalók": ["3 db csirkeszárny", "1 db csirkefarhát", "1 db csirkenyak (elhagyható)", "1 db csirkeláb (elhagyható)", "1 db csirkemáj (elhagyható)", "2 közepes db sárgarépa", "2 közepes db fehérrépa", "1 közepes db zeller", "2 db leveskocka", "1 közepes db vöröshagyma", "1 tk só", "6 szem fekete bors", "3.5 l víz"],
        "Elkészítés": "A húsokat megtisztítjuk, majd egy nagyobb lábas vízben feltesszük főni őket lassú tűzön (ha csirkemájat is szeretnénk a levesbe tenni, azt ráérünk a leves elkészülése előtt negyed órával beletenni). Ha már gyöngyözik a levesünk, beledobjuk a megpucolt zöldségeket, egészben a zellert és a vöröshagymát, a két leveskockát, teatojásban az egész borsot, a sót, majd lefedjük. Időnként ránézünk, és a felszínen keletkezett habot egy kanál segítségével eltávolítjuk. A leves akkor van kész,ha puhák a zöldségek.Elzárjuk,és csigatésztával vagy cérnametélttel tálaljuk."
      }]
    },


    {
      "Palócleves": [{
        "Hozzávalók": ["30 dkg sertéslapocka (felkockázva, lehet pulykacomb-filé is)", "30 dkg zöldbab (én most fagyasztottat használtam)", "3 db burgonya", "1 közepes fej vöröshagyma", "2 db babérlevél", "2 dl tejföl", "1 evőkanál finomliszt", "fehér bors ízlés szerint (őrölt)", "ételízesítő ízlés szerint", "1 db leveskocka", "1.5 l víz"],
        "Elkészítés": "Készítünk egy pörköltalapot. Megdinszteljük az összekockázott hagymát, megszórjuk pirospaprikával, felöntjük egy pici vízzel, és rátesszük a húst. Megszórjuk ételízesítővel és borssal, majd lefedjük, és hagyjuk, hogy a hús egy kicsit párolódjon. Mikor már félig megpuhult, hozzáadjuk a zöldbabot, beledobjuk a babérlevelet, és öntünk rá még két decinyi vizet. Kb.negyed óra fővés után hozzátesszük a megtisztított és felkockázott burgonyát és felöntjük annyi vízzel,hogy leves sűrűségű legyen.Beledobjuk a leveskockát,és megvárjuk,míg minden megfő.Közben a tejfölt simára keverjük a liszttel.Félrehúzzuk a lábost,beleöntjük a levesbe a habarást,majd megvárjuk, míg újra forr egyet."
      }]
    },

    {
      "Sajtos gombaleves": [{
        "Hozzávalók": ["1.25 l zöldség alaplé", "300 g burgonya", "350 g csiperkegomba", "1 közepes db vöröshagyma", "1 nagy db sárgarépa", "2 ek napraforgó olaj", "150 ml habtejszín", "100 g tömlős krémsajt", "1 ek kapor", "só ízlés szerint", "bors ízlés szerint"],
        "Elkészítés": "A burgonyát meghámozzuk, kb. 1,5 cm-es négyzetekre vágjuk. A gombát megtisztítjuk, először ketté-, majd szeletekre vágjuk. A hagymát meghámozzuk, apróra vágjuk. A sárgarépát meghámozzuk, durvára reszeljük. A levest egy fazékba tesszük,felfőzzük,hozzáadjuk a burgonyát, kb .10 percig főzzük.Közben egy serpenyőben kevés olajat felforrósítunk, a gombát kb .5 percig pirítjuk, majd kivesszük.A maradék olajat a serpenyőbe öntjük, hozzáadjuk a sárgarépát és a hagymát,és kb .5 percig dinszteljük.A gombát, a hagymás sárgarépát és a tejszínt a leveshez adjuk. Sóval,borssal ízesítjük,felfőzzük,és kb .8 - 10 percig főzzük,majd hozzáadjuk a sajtot,és állandóan kavargatva felolvasztjuk a levesben. Levesszük a tűzről, megszórjuk a kaporral, ha szükséges sóval, borssal utánaízesítünk."
      }]
    },

    {
      "Sütőtök krémleves": [{
        "Hozzávalók": ["50 dkg sütőtök", "1 db vöröshagyma", "1 gerezd fokhagyma", "2 ek margarin (vagy olaj)", "5 dl szárnyas alaplé (vagy zöldségalaplé, vagy leveskocka)", "5 dl tej (fé l)", "0.5 teáskanál curry por", "0.25 tk szerecsendió (őrölt)", "0.25 tk gyömbér (őrölt)", "só ízlés szerint", "fehér bors ízlés szerint"],
        "Elkészítés": "Forrósítsuk fel a margarint, tegyük bele az összevágott vöröshagymát, majd a fokhagymát. Pár perc elteltével adjuk hozzá a curryt, kicsit pirítsuk ezzel is. Öntsük hozzá az alaplét és tegyük bele a feldarabolt sütőtököt és fűszereket.Ha megpuhult,botmixerrel pürésítsük.Adjuk hozzá a tejet, és forraljuk össze."
      }]
    },

    {
      "Hagymakrémleves": [{
        "Hozzávalók": ["1 dl napraforgó olaj", "3 közepes db vöröshagyma", "1 db póréhagyma", "4 gerezd fokhagyma", "2 közepes db burgonya", "1.5 l víz", "3 db leveskocka (ha van otthon, igazi húsleves alapléből mégfinomabb)", "2 dl főzőtejszín", "só ízlés szerint", "bors ízlés szerint", "200 g bagett", "30 g parmezán sajt (kecskesajtból)", "1 közepes db újhagyma"],
        "Elkészítés": "A zöldségeket megpucoljuk, és feldaraboljuk. A hagymákat kevés olajon megdinszteljük. Felöntjük a húsleves lével. Hozzáadjuk a krumplit, és addig főzzük, míg megpuhul. Botmixer segítségével egyneművé turmixoljuk. Hozzáöntjük a tejszínt. Ízlés szerint fűszerezzük. Tálaláshoz a bagettet szeletekre vágjuk,és sütőben megpirítjuk.Az újhagymát felszeleteljük.Ízlésesen tálaljuk a friss hagymadarabokkal,a pirítóssal és a reszelt sajttal."
      }]
    },

    {
      "Tojásleves": [{
        "Hozzávalók": ["8 db tojás", "1 kávéskanál köménymag", "2 evőkanál finomliszt", "2 gerezd fokhagyma", "5 ek napraforgó olaj", "1 teáskanál fűszerpaprika", "1.5 l víz"],
        "Elkészítés": "A lisztből világos zsemle színű rántást készítünk, hozzáadjuk az apróra darabolt fokhagymát, köményt és a paprikát, majd felöntjük kb. 1,5 l. vízzel, és ízesítjük ételízesítővel. Amikor felforrt, egyenként beletesszük, a már előzőleg feltört tojásokat, vigyázva, hogy ne sérüljön a sárgája. Lehetőleg ne kavarjuk, mert összetörjük. 5-6 percig főzzük, petrezselyem zölddel megszórva tálaljuk."
      }]
    }
  ]



}