[{
  "Kaja": {
    "Szint" : 1,
    "exp" : 100,
    "Név": "Töltött bundáskenyér",
    "Hozzávalók": "8 szelet kenyér, 10 dkg sajt, 5 dkg sonka, 3 db tojás, 1 csipet só, 1 dl tej, 2 dkg vaj.",
    "Elkészítés": "A sütőt begyújtjuk. Egy sütőlemezt alufóliával kibélelünk, amit bekenünk vajjal. A tojásokat felverjük a tejjel meg a sóval.A kenyérszeletekből négy szedvicset állítunk össze, úgy hogy a két kenyér között két szelet sajt legyen és a sajt között pedig 1 szelet sonka.Beleforgatjuk a szendvicseket a tojásba, a lemezre helyezzük, és megsütjük."
  }
},

  {
    "Kaja": {
      "Szint" : 4,
      "exp" : 400,
      "Név": "Húsvéti sonkás-sajtos kalács",
      "Hozzávalók": "Tészta: 60 dkg finomliszt, 6 dkg vaj, 4 ek cukor, 30 g élesztő, 3 dl tej. Töltelék: 4 db tojás, 12 dkg sonka.",
      "Elkészítés": "A kalácstésztát elkészítjük: a hozzávalókat elkeverjük, hozzáadjuk a tejben felfuttatott élesztőt és a vajat, kézzel vagy kenyérsütőben dagasztjuk és egy 3/4 órára kelni hagyjuk. Amíg a tészta kel, a 4 tojást keményre főzzük.Mikor megkelt, 2 db, a  tészta harmadánál kisebb gombócot leválasztunk belőlle, ebből 2 nagyjából egyforma, hosszúkás lapot nyújtunk (érdemes a tepsi hátulján nyújtani, amiben majd sütjük, így tudjuk mekkorának kell lennie). Az egyiket megkenjük tejjel és ráhelyezünk 3 szelet sonkát, a sonkákra jön a 4 db főtt tojás, majd még 3 szelet sonka a másik lapot is megkenjük tejjel és ráhelyezzük az egész tetjére, a szélét villával megnyomkodjuk, hogy ne jöjjön szét, végül megkenjük tejjel. A maradék tésztát 3 egyenlő részre osztjuk, hurkákat készítünk és megfonjuk, majd a fonatot ráhelyezzük a kalács tetejére. Villával ezt is megnyomkodjuk, majd tejjel megkenjük. Előmelegített sütőben, 170°-on sütjük."
    }
  },

  {
    "Kaja": {
      "Szint" : 7,
      "exp" : 700,
      "Név": "Szezámmagos sonkával töltött kifli",
      "Hozzávalók": "Tészta: 3 dl tej, 1 teáskanál cukor, 3.5 dkg élesztő, 12 dkg vaj, 50 dkg finomliszt, 1 teáskanál só, 3 dkg finomliszt (szóráshoz). Töltelék: 10 dkg vaj, 15 dkg sajt, 15 dkg sonka. Tetejére: 1 db tojás, 2 ek szezámmag.",
      "Elkészítés": "A tejet meglangyosítjuk,1,5 decit kimerünk belőle, a fele cukrot elkeverjük benne, majd belemorzsoljuk az élesztőt.10 perc pihentetés, had emelkedjen fel. A vajat a többi tejhez adjuk, együtt kézmelegre melegítjük. A lisztet tálba rakjuk, én a dagasztógép táljába tettem, a sóval, a maradék cukorral, felfuttatott élesztővel, vajas tejjel 5 perc alatt bedagasztjuk. Kézzel tovább tart, 20 perc is lehet. Könnyű kelt tészta legyen belőle. Ha lágyabb, akkor kevés liszt kell hozzá, ha keményebb, akkor tej. Letakarva 50 percig kelesztjük. Sütőben 20 perc alatt 50 fokon megkel. Utána a tésztát 2 részre osztjuk, cipó alakúra gömbölyítjük, majd az egyiket kb 3 mm vékony, 45 cm átmérőjű kerek lappá nyújtjuk. A töltelékhez való vajat és sonkát félcentis kockákra vágjuk. A sajtot én reszeltem, mert jobbnak találtam. A kerek tésztát 16 cikkre vágjuk. Szélesebb oldalukra néhány vaj, sajtreszelék, sonkát rakunk. Kicsit összébb lehet nyomni kézzel. A vajnak keménynek kell maradnia, mert úgy jó.A tésztát két oldalról ráhajtjuk, és lenyomkodjuk, nehogy kifolyjon belőle. Ezután a csúcsa felé feltekerjük úgy, hogy közben egy kicsit meghúzzuk a tésztát, hogy minél több vékony tekerés legyen rajta. Szilikonos papírral bélelt tepsibe helyezzük őket egymástól megfelelő távolságra. A másik tésztával ugyanígy járunk el. 32 db kifli lesz belőle. Előmelegítjük a sütőt 200 fokra. Addig megkenjük tojással a kifliket, és megszórjuk szezámaggal gazdagon. 175 fokon megsütjük kb 25 perc alatt."
    }
  },
  {
    "Kaja": {
      "Szint" : 3,
      "exp" : 300,
      "Név": "Rakott sonkás spagetti",
      "Hozzávalók": "30 dkg spagetti tészta, 10 dkg sonka (szeletelt), 1 nagy db paradicsom, 1 csokor bazsalikom, 10 dkg edami sajt (vagy gouda), 3 db tojás, 1 dl főzőtejszín, 1.2 dl tej, 5 dkg vaj, só ízlés szerint, bors ízlés szerint, bors ízlés szerint.",
      "Elkészítés": "A tésztát megfőzzük, majd lecsepegtetjük. A sonkát, paradicsomot kis kockákra vágjuk. A bazsalikomot megmossuk, leveleire szedjük és apróra vágjuk. A tésztát, sonkát, paradicsomot és a bazsalikomot egy tálba összekeverjük, fűszerezzük. Sajtot lereszeljük, majd a tojásokkal, tejszínnel, tejjel összekeverjük. Egy tűzálló tálba belerakjuk a tésztát és ráöntjük a tejszínes keveréket. Tetejére vajat morzsolunk.Előmelegített sütőben, 200°-on készre sütjük."
    }
  },
  {
    "Kaja": {
      "Szint" : 2,
      "exp" : 200,
      "Név": "Gyors tepsis burgonya debrecenivel",
      "Hozzávalók": "1 kg burgonya, 5 közepes fej vöröshagyma, petrezselyem ízlés szerint, só ízlés szerint, bors ízlés szerint, fűszerpaprika ízlés szerint, majoranna ízlés szerint (szárított), ételízesítő ízlés szerint, 0.5 dl napraforgó olaj, 80 dkg debreceni kolbász (csemege)",
      "Elkészítés": "A burgonyát és a hagymát megpucoljuk, és négyfelé vágjuk.Tepsibe fektetjük,megszórjuk sóval,borssal, ételízesítővel,pirospaprikával, petrezselyemmel és a majorannával.Majd meglocsoljuk kevés olajjal, és átforgatjuk, keverjük, hogy mindenhol egyenletesen eloszlassuk a fűszereket.Előmelegített sütőben majdnem puhára sütjük kb.15 perc alatt.Néha átforgatjuk. Amikor már majdnem puha a burgonya,rádobjuk a karikára vágott kolbászokat, és még 10 - 15 percig sütjük, hogy átsüljön a kolbász is."
    }
  },
  {
    "Kaja": {
      "Szint" : 1,
      "exp" : 100,
      "Név": "Zöldséges penne",
      "Hozzávalók": "300 g penne, 400 g konzerv paradicsom (pomodori pelati/hámozott paradicsom), 1 kis db cukkini, 4 közepes db csiperkegomba (barna csiperke), 50 g spenót (bébispenót), 2 közepes db paradicsom, 1 csokor petrezselyem, 0.5 dl olívaolaj (extra szűz), 3 gerezd fokhagyma, 1 közepes db fehér hagyma, chilipehely ízlés szerint, só ízlés szerint, fekete bors ízlés szerint (frissen őrölve)",
      "Elkészítés": "Készítsük elő a zöldségeket. A cukkinit vágjuk félbe, majd kanál segítségével távolítsuk el a magjait. Ha kész, vágjuk apró (0,5x05cm) kockákra. A hagymát vágjuk finomra, a gombát darabokra, a friss paradicsomot kockákra (1x1 cm), a fokhagymagerezdeket pedig késlappal lapítsuk ki.Serpenyőben hevítsük fel az olívaolajat,majd adjuk hozzá a fokhagymagerezdeket és a chilit.Ezt követően a cukkinit és a gombát,pirítsuk nagy lángon. Ha lepirult a gomba,adjuk hozzá a hagymát, vegyük vissza a lángot közepesre.Ízesítsük sóval és borssal, majd amikor a hagyma üveges, adjuk hozzá a paradicsomkockákat és a hámozott paradicsomot.A hámozott paradicsomot mindössze kezünkkel préseljük bele a serpenyőbe, nem szükséges aprítani.Kis lángon, lassan pároljuk a ragut. Tegyünk fel a tésztának főzővizet, ha felforrt, sózzuk meg,majd főzzük a tésztát félig készre.A tészta főzőlevéből pótolhatjuk a raguból közben elpárolgó levet.Akkor jó az állaga,ha a serpenyő féléig áll a leve.Ezt folyamatosan ellenőriznünk kell, és pótolni a hiányzó folyadékot.Ha a tésztánk félkész(penne esetében kb .8 - 10 perc főzés után), szűrjük le, de ne öntsük ki az összes főzőlevet.Azonnal adjuk a raguhoz, és összeforgatva kis lángon pároljuk készre.Ha szükséges(mert kevésnek érezzük a levét), pótoljuk apránként a főzőléből.A befejezés előtt 2 - 3 perccel adjuk hozzá a bébispenótot és aprított petrezselymet.Forgassuk össze, és amikor a tészta megpuhult, vegyük le a lángról.Tálaljuk azonnal.Adhatunk mellé frissen reszelt parmigiano reggiano sajtot, de sajt nélkül is ízletes tésztaételt készítettünk."
    }
  },
  {
    "Kaja": {
      "Szint" : 6,
      "exp" : 600,
      "Név": "Paradicsomos tészta olasz módra",
      "Hozzávalók": "1 kg paradicsom (érett, nyári), 4 gerezd fokhagyma, 70 ml olívaolaj, só ízlés szerint, bors ízlés szerint, 1 marék bazsalikom (20 levél), 25 dkg spagetti tészta",
      "Elkészítés": "A paradicsomokat megmossuk, a tetejüket x alakban bemetsszük, leöntjük forró vízzel, és 1 percig benne hagyjuk.Leöntjük róla a vizet, és könnyedén lehúzzuk a héját. Az ujjunkat belenyomva kihúzzuk a közepét, majd kis kockára vágjuk.A fokhagymát egy nagyobb kés fokával megroppantjuk,majd finomra vágjuk. Az olívaolajat felmelegítjük,rátesszük a fokhagymát, és 1 - 2 percig pirítjuk, míg finom illata nem lesz.Hozzáadjuk a paradicsomot, elkeverjük,sózzuk,borsozzuk, majd lefedve 20 - 40 percig főzzük(paradicsom fajtájától függ).Ha kész,beletesszük a bazsalikomleveleket, elkeverjük, még egyet forralunk rajta, és elzárjuk.Belekeverjük a kifőtt spagetti tésztát, összeforgatjuk és azonnal tálaljuk."
    }
  }
]